/* The names for the various color palettes. */

"WarmFall" = "Hjerst blêdzje";
"OliveSunset" = "Oliifen yn 'e sinne";
"MossAndLichen" = "Moas oan de beam";
"Monaco" = "Monako";
"DiningTable" = "Itenstafel";
"Bujumbura" = "Bujumbura";
"Autumn" = "Hjerst";
"PastelPapageno" = "Pastel Papageno";
"CoffeeBeans" = "Kofje beanen";
"BlueSkyTulips" = "Tulpen fjild";
"ClownBarf" = "Sirkus dwyl";
